    Уважаемый работодатель!
	
    Хочу развиваться и получить больше практических навыков в области веб-программирования чувствую в себе потенциал! 
	На данный момент имею навыки по: 
    PHP, MySQL,
	основы ООП, MVC,
    JavaScript, JQuery, AJAX,
    HTML5, CSS3, Резиновая верстка,
    начал изучать фреймфорк Yii2 	
	
	Каждый день развиваюсь и самосовершенствуюсь. Моя цель стать профессионалом, понимаю что в команде с опытными людьми 
	этой цели добьюсь быстрее. Поэтому готов учиться, трудиться, применять свои навыки, знания и приносить ценность компании.
	
	мои сильные стороны  упорство, дисциплинорованность, целеустремленность
	
	Мое портфолио - 

	
	В прошлом я-военнослужащий(офицер).Мои обязанности на прошлом месте работы никак не пересекаются с данной вакансией.
	Сменил из-за отсутсвия карьерного роста, отсутствия возможноти увеличить свой доход за счет
	увеличения своей ценности.
	

    Обязанности на прошлом месте работы:
    • Постоянное совершенствование знаний и навыков подчиненных. Осуществление контроля над соблюдением ими инструкций по 
	эксплуатации, техническому обслуживанию своего технического оборудования. Ведение журналов учета уровня подготовки.
    • Эксплуатация и ремонт закрепленного технического оборудования. Анализ и устранение неисправностей. Обеспечение
	бесперебойной работы.
    • Ведение отчетов по используемому оборудованию.
    • Исполнение обязанностей вышестоящих руководителей во время их отпуска или командировок
    • Оперативное выполнение поставленных задач имеющимися силами и средствами.
    .

    Достижения:
    • За период службы лично подготовил и обучил 60 человек подчиненного состава, которые могут в любой момент выполнить 
	свои функциональные обязанности.
    • Изучение двух смежных специальностей.
    • За добросовестное исполнение своих обязанностей был 3 раза направлен на повышение квалификации. Повысил квалификацию
	до заместителя командира подразделения (на 3 ступени выше имеющейся)


